tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "railwaycat/emacsmacport"
brew "libyaml"
brew "readline"
brew "python"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bazel"
brew "libpng"
brew "carthage"
brew "gnutls"
brew "emacs"
brew "openssl"
brew "cask"
brew "check"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "curl"
brew "direnv"
brew "doxygen"
brew "elm"
brew "fish"
brew "fswatch"
brew "getmail"
brew "gibo"
brew "git"
brew "gnupg"
brew "gpgme"
brew "gmime"
brew "gradle"
brew "graphviz"
brew "hub"
brew "hugo"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "libtool"
brew "imagemagick"
brew "ios-deploy"
brew "isync"
brew "jq"
brew "kotlin"
brew "libxslt"
brew "mailutils"
brew "mariadb"
brew "msmtp"
brew "mysql", link: false
brew "mysql@5.7", restart_service: true
brew "nodebrew"
brew "packer"
brew "pandoc"
brew "peco"
brew "protobuf"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "rust"
brew "sbt"
brew "stunnel"
brew "terminal-notifier"
brew "terraform"
brew "texinfo"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "unison"
brew "unixodbc"
brew "unzip"
brew "wget"
brew "eugenmayer/dockersync/unox"
cask "dynamodb-local"
cask "hyper"
cask "jasper"
cask "java8"
cask "wkhtmltopdf"
