tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "railwaycat/emacsmacport"
brew "aspell"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bazel"
brew "bison"
brew "libpng"
brew "glib"
brew "cairo"
brew "carthage"
brew "coreutils"
brew "libtool"
brew "gnutls"
brew "emacs"
brew "cask"
brew "check"
brew "cmake"
brew "cmigemo", args: ["HEAD"]
brew "cocoapods"
brew "curl"
brew "direnv"
brew "doxygen"
brew "elm"
brew "fish"
brew "fswatch"
brew "gdk-pixbuf"
brew "getmail"
brew "gh"
brew "gibo"
brew "git"
brew "gnupg"
brew "gpgme"
brew "gmime"
brew "gobject-introspection"
brew "harfbuzz"
brew "librsvg"
brew "graphviz"
brew "hub"
brew "hugo"
brew "libimobiledevice"
brew "ideviceinstaller"
brew "libheif"
brew "imagemagick"
brew "ios-deploy"
brew "jq"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "lua"
brew "mailutils"
brew "minikube"
brew "mkdocs"
brew "msmtp"
brew "nkf"
brew "pandoc"
brew "peco"
brew "protobuf"
brew "python@3.8"
brew "rename"
brew "sbt"
brew "terminal-notifier"
brew "terraform"
brew "texinfo"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unzip"
brew "wget"
brew "heroku/brew/heroku"
cask "1password-cli"
cask "alfred"
cask "aquaskk"
cask "docker"
cask "dropbox"
cask "dynamodb-local"
cask "firefox"
cask "hyper"
cask "slack"
cask "wkhtmltopdf"
