tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "libpng"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "asdf"
brew "aspell"
brew "python@3.10"
brew "awscli"
brew "bison"
brew "glib"
brew "python@3.9"
brew "cairo"
brew "carthage"
brew "check"
brew "cmake"
brew "cmigemo", args: ["HEAD"]
brew "cocoapods"
brew "libidn2"
brew "curl"
brew "direnv"
brew "doxygen"
brew "fish"
brew "fswatch"
brew "gdk-pixbuf"
brew "getmail"
brew "gh"
brew "little-cms2"
brew "ghostscript"
brew "gibo"
brew "git"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gpgme"
brew "nghttp2"
brew "gmime"
brew "gobject-introspection"
brew "gradle"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "hub"
brew "hugo"
brew "libimobiledevice"
brew "ideviceinstaller"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "ios-deploy"
brew "jansson"
brew "jq"
brew "ktlint"
brew "libxml2"
brew "libxslt"
brew "mailutils"
brew "mermaid-cli"
brew "minikube"
brew "mkdocs"
brew "msmtp"
brew "mysql@5.7", restart_service: true
brew "nkf"
brew "openssl@3"
brew "peco"
brew "plantuml"
brew "protobuf"
brew "python@3.8"
brew "rename"
brew "terminal-notifier"
brew "terraform"
brew "texinfo"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "aws/tap/copilot-cli"
brew "heroku/brew/heroku"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "aquaskk"
cask "basictex"
cask "docker"
cask "dropbox"
cask "firefox"
cask "hyper"
cask "slack"
cask "visual-studio-code"
cask "wkhtmltopdf"
